# Essentials
brave-browser
backblaze
dropbox
google-backup-and-sync
gpg-suite

# Development
iterm2
visual-studio-code
devdocs
ngrok
docker
java

# Downloads
homebrew/cask/transmission
soulseek

# Messaging
discord
element
keybase
messenger
signal
telegram
whatsapp
wire

# Media
calibre
plex-media-player
plex-media-server
spotify
vlc

# Research
evernote
zotero

# Virtualization
vagrant
virtualbox

# Games
steam
minecraft
openemu
slippi-dolphin

# Misc
handbrake
losslesscut
obs
qlvideo
rectangle
sbarex-qlmarkdown
the-tagger
the-unarchiver
ukelele

# Drivers
xbox360-controller-driver-unofficial
logitech-unifying
macfuse

# Heavy!
mactex
