# Essentials
brave-browser
dropbox
google-backup-and-sync
backblaze
gpg-suite
transmission
tunnelblick
keybase

# Development
iterm2
vscodium
p4v
devdocs
ngrok

# Messaging
caprine
gitter
riot
skype
slack
signal
telegram-desktop
wire

# Media
plex-media-player
plex-media-server
spotify
vlc

# Research
evernote
grammarly
zotero

# Virtualization
vagrant
virtualbox

# Games
steam
minecraft
openemu

# Misc
calibre
handbrake
insomniax
qlmarkdown
qlvideo
scroll-reverser
the-unarchiver
ukelele

# Drivers
xbox360-controller-driver-unofficial
logitech-unifying
osxfuse
wacom-bamboo-tablet

# Others
docker
java
mactex

# App Store
# iStats Mini
# Spark
# Todoist
