# Essentials
google-chrome
totalfinder
dropbox
google-drive
1password
backblaze

# Working tools
iterm2
sublime-text3
atom
evernote
p4merge

# Media
spotify
vlc
vlc-remote
utorrent

# Games
steam
minecraft
openemu

# Messaging
gitter
skype
slack

# Misc
audiobookbinder
calibre
insomniax
iexplorer
scroll-reverser
the-tagger
the-unarchiver
ukelele
virtualbox

# Drivers
d235j-xbox360-controller-driver
logitech-unifying
osxfuse
wacom-bamboo-tablet

# Others
basictex
java
