# Essentials
google-chrome
totalfinder
dropbox
google-drive
backblaze

# Working tools
iterm2
atom
evernote
grammarly
mendeley-desktop
p4merge

# Media
plex-media-player
plex-media-server
spotify
vlc

# Games
steam
minecraft
openemu

# Messaging
gitter
messenger
riot
skype
slack

# Misc
calibre
handbrake
keybase
insomniax
qlmarkdown
scroll-reverser
the-unarchiver
ukelele
utorrent
virtualbox

# Drivers
xbox360-controller-driver
logitech-unifying
osxfuse
wacom-bamboo-tablet

# Others
basictex
java
